Repository: farframe/farframe
Catalog: Code/RemotePlay/Apps/Vision/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, zh_hans, zh_hant

source: Recall Controls
de: Steuerung einblenden
es: Mostrar controles
fr: Réafficher les commandes
it: Richiamo comandi
ja: 操作を再表示
ko: 조작 다시 표시
pt_br: Mostrar controles
zh_hans: 重新显示控制
zh_hant: 重新顯示控制

source: Reclined
de: Zurückgelehnt
es: Reclinado
fr: Allongé
it: Reclinato
ja: リクライニング
ko: 누운 자세
pt_br: Reclinado
zh_hans: 斜躺
zh_hant: 斜躺

source: Remote Play is active
de: Remote Play ist aktiv
es: Remote Play está activo
fr: Remote Play est actif
it: Remote Play è attivo
ja: Remote Play 実行中
ko: Remote Play 활성
pt_br: O Remote Play está ativo
zh_hans: Remote Play 进行中
zh_hant: Remote Play 進行中

source: Remote Play will not change pairing data until recovery completes.
de: Remote Play ändert Kopplungsdaten erst, wenn die Wiederherstellung fertig ist.
es: Remote Play no cambiará los datos de vínculo hasta terminar la recuperación.
fr: Remote Play ne modifiera pas les données d’association tant que la récupération n’est pas terminée.
it: Remote Play non cambia i dati di associazione finché il ripristino non è completo.
ko: 복구가 끝날 때까지 Remote Play는 연결 데이터를 바꾸지 않습니다.
pt_br: O Remote Play não altera os dados de vínculo até a recuperação terminar.
zh_hans: 恢复完成前，Remote Play 不会更改配对数据。

source: Remove
de: Entfernen
es: Eliminar
fr: Supprimer
it: Rimuovi
ja: 削除
ko: 삭제
pt_br: Remover
zh_hans: 移除
zh_hant: 移除

source: Remove %@
de: %@ entfernen
es: Eliminar %@
fr: Supprimer %@
it: Rimuovi %@
ja: %@を削除
ko: %@ 삭제
pt_br: Remover %@
zh_hans: 移除 %@
zh_hant: 移除 %@

source: Remove from Remote Play
de: Aus Remote Play entfernen
es: Quitar de Remote Play
fr: Retirer de Remote Play
it: Rimuovi da Remote Play
ja: Remote Playから削除
ko: Remote Play에서 제거
pt_br: Remover do Remote Play
zh_hans: 从 Remote Play 移除
zh_hant: 從 Remote Play 移除

source: Reset Screen
de: Bild zurücksetzen
es: Restablecer pantalla
fr: Réinitialiser l’écran
it: Reimposta schermo
ja: 画面をリセット
ko: 화면 재설정
pt_br: Redefinir tela
zh_hans: 重置画面
zh_hant: 重設畫面

source: Rest PS5 when player closes
de: PS5 beim Schließen in den Ruhemodus
es: Poner la PS5 en reposo al cerrar el reproductor
fr: Mettre la PS5 en repos à la fermeture
it: Metti la PS5 in riposo alla chiusura
ja: プレイヤーを閉じたらPS5をレストモードに
ko: 플레이어를 닫으면 PS5 휴식 모드
pt_br: Colocar o PS5 em repouso ao fechar
zh_hans: 关闭播放器时让 PS5 进入休息模式
zh_hant: 關閉播放器時讓 PS5 進入休息模式

source: Restart sound without disconnecting your game. Keeps your volume and mute settings.
de: Startet den Ton neu, ohne zu trennen. Lautstärke und Stummschaltung bleiben.
es: Reinicia el audio sin desconectar la partida. Conserva volumen y silencio.
fr: Relance le son sans déconnecter. Conserve volume et sourdine.
it: Riavvia l’audio senza disconnettere. Mantiene volume e muto.
ko: 게임을 끊지 않고 소리를 다시 시작합니다. 볼륨과 음소거를 유지합니다.
pt_br: Reinicia o áudio sem desconectar. Mantém volume e mudo.
zh_hans: 不断开游戏即可重启声音。保留音量和静音。

source: Restore Audio
de: Audio wiederherstellen
es: Restaurar audio
fr: Rétablir l’audio
it: Ripristina audio
ja: オーディオを復元
ko: 오디오 복구
pt_br: Restaurar áudio
zh_hans: 恢复音频
zh_hant: 恢復音訊

source: Retry Secure Save
de: Sicheres Speichern wiederholen
es: Reintentar guardado seguro
fr: Réessayer l’enregistrement sécurisé
it: Riprova salvataggio sicuro
ja: 安全な保存を再試行
ko: 보안 저장 다시 시도
pt_br: Tentar salvar de novo
zh_hans: 重试安全保存
zh_hant: 重試安全儲存

source: Return to Console Home
de: Zurück zur Konsolen-Home
es: Volver al inicio de la consola
fr: Retour à l’accueil de la console
it: Torna alla Home della console
ja: 本体のホームに戻る
ko: 본체 홈으로
pt_br: Voltar à Home do console
zh_hans: 返回主机主页
zh_hant: 返回主機主畫面

source: Return to Home
de: Zurück zur Home-Ansicht
es: Volver al inicio
fr: Retour à l’accueil
it: Torna alla Home
ja: ホームに戻る
ko: 홈으로
pt_br: Voltar ao início
zh_hans: 返回主页
zh_hant: 返回主畫面

source: Returns to your window without disconnecting.
de: Zurück zum Fenster, ohne zu trennen.
es: Vuelve a tu ventana sin desconectar.
fr: Revient à votre fenêtre sans déconnecter.
it: Torna alla finestra senza disconnettere.
ja: 切断せずにウィンドウへ戻ります。
ko: 연결을 끊지 않고 창으로 돌아갑니다.
pt_br: Volta à janela sem desconectar.
zh_hans: 不断开连接，回到窗口。
zh_hant: 不斷開連線，回到視窗。

source: Review the message, correct any details, and try again. Request a fresh Link Device code if the previous code expired or was rejected.
de: Meldung prüfen, korrigieren, erneut versuchen. Neuen Link-Device-Code holen, wenn der alte abgelaufen oder abgelehnt wurde.
es: Revisa el mensaje, corrige los datos y reintenta. Pide un código Link Device nuevo si el anterior caducó o se rechazó.
fr: Relisez le message, corrigez, réessayez. Demandez un nouveau code Link Device si l’ancien a expiré ou a été refusé.
it: Rileggi il messaggio, correggi e riprova. Richiedi un nuovo codice Link Device se il precedente è scaduto o rifiutato.
ko: 메시지를 확인하고 수정한 뒤 다시 시도하세요. 이전 코드가 만료되거나 거절되면 새 Link Device 코드를 받으세요.
pt_br: Revise a mensagem, corrija e tente de novo. Peça um código Link Device novo se o anterior expirou ou foi recusado.
zh_hans: 查看提示、更正后重试。若上一份代码过期或被拒绝，请申请新的 Link Device 代码。

source: Safety
de: Sicherheit
es: Seguridad
fr: Sécurité
it: Sicurezza
ja: 安全
ko: 안전
pt_br: Segurança
zh_hans: 安全
zh_hant: 安全

source: Save Current Position
de: Aktuelle Position speichern
es: Guardar posición actual
fr: Enregistrer la position actuelle
it: Salva posizione attuale
ja: 現在の位置を保存
ko: 현재 위치 저장
pt_br: Salvar posição atual
zh_hans: 保存当前位置
zh_hant: 儲存目前位置

source: Saved Positions
de: Gespeicherte Positionen
es: Posiciones guardadas
fr: Positions enregistrées
it: Posizioni salvate
ja: 保存した位置
ko: 저장된 위치
pt_br: Posições salvas
zh_hans: 已保存位置
zh_hant: 已儲存位置

source: Saving securely…
de: Wird sicher gespeichert…
es: Guardando de forma segura…
fr: Enregistrement sécurisé…
it: Salvataggio sicuro…
ja: 安全に保存しています…
ko: 안전하게 저장하는 중…
pt_br: Salvando com segurança…
zh_hans: 正在安全保存…
zh_hant: 正在安全儲存…

source: Screen
de: Bild
es: Pantalla
fr: Écran
it: Schermo
ja: 画面
ko: 화면
pt_br: Tela
zh_hans: 画面
zh_hant: 畫面

source: Screen · Cinema & Positions
de: Bild · Kino und Positionen
es: Pantalla · Cine y posiciones
fr: Écran · Cinéma et positions
it: Schermo · Cinema e posizioni
ja: 画面 · シネマと位置
ko: 화면 · 시네마 및 위치
pt_br: Tela · Cinema e posições
zh_hans: 画面 · 影院与位置
zh_hant: 畫面 · 影院與位置

source: Seated
de: Sitzend
es: Sentado
fr: Assis
it: Seduto
ja: 着席
ko: 앉은 자세
pt_br: Sentado
zh_hans: 坐姿
zh_hant: 坐姿

source: Section
de: Bereich
es: Sección
it: Sezione
ja: セクション
ko: 섹션
pt_br: Seção
zh_hans: 分区
zh_hant: 分區

source: Session
de: Sitzung
es: Sesión
it: Sessione
ja: セッション
ko: 세션
pt_br: Sessão
zh_hans: 会话
zh_hant: 工作階段

source: Settings
de: Einstellungen
es: Ajustes
fr: Réglages
it: Impostazioni
ja: 設定
ko: 설정
pt_br: Ajustes
zh_hans: 设置
zh_hant: 設定

source: Smooth motion
de: Fluide Bewegung
es: Movimiento suave
fr: Mouvement fluide
it: Movimento fluido
ja: スムーズモーション
ko: 부드러운 움직임
pt_br: Movimento suave
zh_hans: 流畅画面
zh_hant: 流暢畫面

source: Sony blocks PS Plus cloud-streamed games from Remote Play video. Download the game to this PS5, then launch the installed copy to play it here.
de: Sony sperrt Remote-Play-Video bei PS-Plus-Cloudspielen. Das Spiel auf diese PS5 laden und die installierte Kopie starten.
es: Sony bloquea el vídeo de Remote Play en juegos en la nube de PS Plus. Descarga el juego en esta PS5 y ábrelo instalado para jugarlo aquí.
fr: Sony bloque la vidéo Remote Play des jeux cloud PS Plus. Téléchargez le jeu sur cette PS5, puis lancez la copie installée.
it: Sony blocca il video Remote Play dei giochi cloud PS Plus. Scarica il gioco su questa PS5 e avvia la copia installata.
ko: Sony는 PS Plus 클라우드 게임의 Remote Play 영상을 막습니다. 이 PS5에 게임을 받은 뒤 설치된 사본을 실행하세요.
pt_br: A Sony bloqueia o vídeo de Remote Play em jogos na nuvem do PS Plus. Baixe o jogo neste PS5 e abra a cópia instalada.
zh_hans: Sony 会拦截 PS Plus 云游戏的 Remote Play 画面。请把游戏下载到这台 PS5，再启动安装版。

source: Spread
de: Ausbreitung
es: Alcance
fr: Étendue
it: Ampiezza
ja: 広がり
ko: 범위
pt_br: Alcance
zh_hans: 范围
zh_hant: 範圍

source: Starting Your Trial…
de: Testversion wird gestartet…
es: Iniciando la prueba…
fr: Démarrage de l’essai…
it: Avvio della prova…
ja: トライアルを開始しています…
ko: 체험 시작 중…
pt_br: Iniciando o teste…
zh_hans: 正在开始试用…
zh_hant: 正在開始試用…

source: Stats
de: Statistik
es: Estadísticas
it: Statistiche
ja: 統計
ko: 통계
pt_br: Estatísticas
zh_hans: 统计
zh_hant: 統計

source: Stopping pairing safely…
de: Kopplung wird sicher beendet…
es: Deteniendo el vínculo con seguridad…
fr: Arrêt sécurisé de l’association…
it: Arresto sicuro dell’associazione…
ja: 登録を安全に停止しています…
ko: 연결을 안전하게 중지하는 중…
pt_br: Interrompendo o vínculo com segurança…
zh_hans: 正在安全停止配对…
zh_hant: 正在安全停止配對…

source: Stream Quality
de: Streamqualität
es: Calidad del stream
fr: Qualité du flux
it: Qualità dello stream
ja: ストリーム画質
ko: 스트림 화질
pt_br: Qualidade do stream
zh_hans: 串流画质
zh_hant: 串流畫質

source: Stream your console on your home network.
de: Streame deine Konsole im Heimnetz.
es: Transmite tu consola en tu red de casa.
fr: Diffusez votre console sur votre réseau local.
it: Trasmetti la console sulla rete di casa.
ja: 自宅のネットワークで本体をストリーミング。
ko: 집 네트워크에서 본체를 스트리밍하세요.
pt_br: Transmita o console na sua rede local.
zh_hans: 在家庭网络上串流你的主机。
zh_hant: 在家庭網路上串流你的主機。

source: Tap to mute or unmute. Drag left or right to adjust volume.
de: Tippen zum Stummschalten. Ziehen für die Lautstärke.
es: Toca para silenciar. Arrastra para el volumen.
fr: Touchez pour couper le son. Faites glisser pour le volume.
it: Tocca per disattivare l’audio. Trascina per il volume.
ko: 탭하면 음소거, 좌우로 드래그하면 볼륨입니다.
pt_br: Toque para silenciar. Arraste para o volume.
zh_hans: 点按静音。左右拖动调节音量。

source: That Account ID is not valid.
de: Diese Account ID ist ungültig.
es: Ese Account ID no es válido.
fr: Cet Account ID n’est pas valide.
it: Questo Account ID non è valido.
ja: このAccount IDは無効です。
ko: 유효하지 않은 Account ID입니다.
pt_br: Esse Account ID não é válido.
zh_hans: 该 Account ID 无效。
zh_hant: 該 Account ID 無效。

source: The easiest way is to tap Continue with PlayStation on the pairing screen and sign in. Farframe reads your Remote Play Account ID from that sign-in and keeps only the ID. You never need to type it.
de: Am einfachsten: Auf dem Kopplungsbildschirm Mit PlayStation fortfahren und anmelden. Farframe liest die Remote-Play-Account-ID und behält nur die ID. Tippen entfällt.
es: Lo más fácil es tocar Continuar con PlayStation en la pantalla de vínculo e iniciar sesión. Farframe lee el Account ID de Remote Play y solo guarda el ID. No hace falta escribirlo.
fr: Le plus simple est de toucher Continuer avec PlayStation à l’association et de vous connecter. Farframe lit l’Account ID Remote Play et ne garde que l’ID. Pas besoin de le saisir.
it: Il modo più semplice è toccare Continua con PlayStation e accedere. Farframe legge l’Account ID di Remote Play e tiene solo l’ID. Non devi digitarlo.
ko: 가장 쉬운 방법은 연결 화면에서 PlayStation으로 계속을 탭하고 로그인하는 것입니다. Farframe이 Remote Play Account ID만 읽고 저장합니다. 직접 입력할 필요는 없습니다.
pt_br: O mais fácil é tocar em Continuar com PlayStation na tela de vínculo e entrar. O Farframe lê o Account ID do Remote Play e guarda só o ID. Você não precisa digitá-lo.
zh_hans: 最简单的是在配对屏幕点使用 PlayStation 继续并登录。Farframe 只读取并保存 Remote Play Account ID。不必手打。

source: The game keeps running while the headset is off, so you can put it back on and continue. After this long, Farframe ends the session the same way closing the player does: Rest PS5 if the toggle above is on, otherwise Disconnect.
de: Das Spiel läuft ohne Headset weiter. Nach dieser Zeit beendet Farframe die Sitzung wie beim Schließen: PS5-Ruhemodus wenn der Schalter oben an ist, sonst Trennen.
es: El juego sigue con el visor quitado; puedes volver a ponértelo. Pasado este tiempo, Farframe cierra la sesión igual que al cerrar el reproductor: reposo de PS5 si el interruptor de arriba está on, si no, desconexión.
fr: Le jeu continue casque retiré ; vous pouvez le remettre. Après ce délai, Farframe termine la session comme à la fermeture : repos PS5 si l’option ci-dessus est activée, sinon déconnexion.
it: Il gioco continua a visore tolto; puoi rimetterlo. Dopo questo tempo Farframe chiude la sessione come alla chiusura: riposo PS5 se l’opzione sopra è attiva, altrimenti disconnessione.
ko: 헤드셋을 벗어도 게임은 계속됩니다. 이 시간이 지나면 Farframe이 플레이어를 닫을 때와 같이 세션을 끝냅니다. 위 스위치가 켜져 있으면 PS5 휴식, 아니면 연결 해제입니다.
pt_br: O jogo continua com o headset off; você pode colocar de novo. Depois deste tempo, o Farframe encerra a sessão como ao fechar: rest do PS5 se a opção acima estiver ligada, senão desconecta.
zh_hans: 取下头显后游戏仍在运行，戴上即可继续。超过此时长后，Farframe 会像关闭播放器一样结束会话：上方开关打开则 PS5 休息模式，否则断开。

source: The PS5 is already paired. Verifying its registration on this device.
de: Die PS5 ist schon gekoppelt. Registrierung auf diesem Gerät wird geprüft.
es: La PS5 ya está vinculada. Se verifica el registro en este dispositivo.
fr: La PS5 est déjà associée. Vérification de l’enregistrement sur cet appareil.
it: La PS5 è già associata. Verifica della registrazione su questo dispositivo.
ko: PS5는 이미 연결되어 있습니다. 이 기기의 등록을 확인합니다.
pt_br: O PS5 já está vinculado. Verificando o registro neste dispositivo.
zh_hans: PS5 已配对。正在验证此设备上的注册。

source: The registration was verified and saved securely. You will not need this Link Device code again.
de: Registrierung geprüft und sicher gespeichert. Diesen Link-Device-Code brauchst du nicht mehr.
es: El registro se verificó y guardó con seguridad. No volverás a necesitar este código Link Device.
fr: L’enregistrement a été vérifié et sauvé. Vous n’aurez plus besoin de ce code Link Device.
it: La registrazione è verificata e salvata. Non ti servirà più questo codice Link Device.
ko: 등록이 확인되어 안전하게 저장되었습니다. 이 Link Device 코드는 다시 필요 없습니다.
pt_br: O registro foi verificado e salvo. Você não precisará mais deste código Link Device.
zh_hans: 注册已验证并安全保存。你不再需要此 Link Device 代码。

source: Then finish pairing
de: Dann Kopplung abschließen
es: Luego termina el vínculo
fr: Puis terminez l’association
it: Poi completa l’associazione
ja: その後、登録を完了します
ko: 그런 다음 연결을 마칩니다
pt_br: Depois conclua o vínculo
zh_hans: 然后完成配对
zh_hant: 然後完成配對

source: Third-Party Notices
de: Hinweise Dritter
es: Avisos de terceros
fr: Mentions des tiers
it: Avvisi di terze parti
ja: 第三者通知
ko: 제3자 고지
pt_br: Avisos de terceiros
zh_hans: 第三方声明
zh_hant: 第三方聲明

source: This identifier is used only for the local PS5 registration attempt and is cleared from the form afterward. Never enter your PlayStation password here.
de: Diese Kennung gilt nur für die lokale PS5-Registrierung und wird danach gelöscht. Niemals das PlayStation-Passwort hier eingeben.
es: Este identificador solo se usa para el registro local de la PS5 y luego se borra del formulario. Nunca pongas aquí tu contraseña de PlayStation.
fr: Cet identifiant sert uniquement à l’enregistrement local de la PS5, puis est effacé. N’entrez jamais votre mot de passe PlayStation ici.
it: Questo identificatore serve solo al tentativo di registrazione locale della PS5 e poi viene cancellato. Non inserire mai qui la password PlayStation.
ko: 이 식별자는 로컬 PS5 등록 시도에만 쓰이며 이후 양식에서 지워집니다. PlayStation 비밀번호는 여기에 넣지 마세요.
pt_br: Este identificador serve só para o registro local do PS5 e depois é apagado. Nunca coloque a senha da PlayStation aqui.
zh_hans: 此标识仅用于本次本地 PS5 注册，之后会从表单清除。切勿在此输入 PlayStation 密码。

source: This removes the saved registration from this app. It does not put the PS5 in Rest Mode or revoke other Remote Play devices.
de: Entfernt die Registrierung aus dieser App. Die PS5 geht nicht in den Ruhemodus, andere Remote-Play-Geräte bleiben.
es: Quita el registro guardado de esta app. No pone la PS5 en reposo ni revoca otros dispositivos Remote Play.
fr: Retire l’enregistrement de cette app. Ne met pas la PS5 en repos et ne révoque pas les autres appareils Remote Play.
it: Rimuove la registrazione da questa app. Non mette la PS5 in riposo e non revoca altri dispositivi Remote Play.
ko: 이 앱에서 저장된 등록만 삭제합니다. PS5를 휴식 모드로 넣거나 다른 Remote Play 기기를 취소하지 않습니다.
pt_br: Remove o registro deste app. Não coloca o PS5 em repouso nem revoga outros dispositivos Remote Play.
zh_hans: 仅从此 App 删除已保存的注册。不会让 PS5 进入休息模式，也不会撤销其他 Remote Play 设备。

source: To reconnect to your PS5 later, connect it to the console with a USB cable and press PS.
de: Später an die PS5: per USB an die Konsole und PS drücken.
es: Para volver a la PS5, conéctalo a la consola con USB y pulsa PS.
fr: Pour la reconnecter à la PS5, branchez-la en USB sur la console et appuyez sur PS.
it: Per ricollegarlo alla PS5, collegalo alla console con USB e premi PS.
ko: 나중에 PS5에 다시 쓰려면 USB로 본체에 연결한 뒤 PS를 누르세요.
pt_br: Para reconectar ao PS5, ligue-o ao console com USB e pressione PS.
zh_hans: 之后若要连回 PS5，用 USB 接到主机并按 PS。

source: Try again
de: Erneut versuchen
es: Reintentar
fr: Réessayer
it: Riprova
ja: 再試行
ko: 다시 시도
pt_br: Tentar de novo
zh_hans: 重试
zh_hant: 重試

source: Try Recovery Again
de: Wiederherstellung erneut versuchen
es: Reintentar recuperación
fr: Réessayer la récupération
it: Riprova il ripristino
ja: 復元を再試行
ko: 복구 다시 시도
pt_br: Tentar recuperar de novo
zh_hans: 再次尝试恢复
zh_hant: 再次嘗試還原

source: Turn the controller off, hold PS and Create until the light flashes, then choose it in Settings, Bluetooth. Pair it with Vision Pro, not the console.
de: Controller aus, PS und Create halten bis es blinkt, dann in Einstellungen, Bluetooth wählen. Mit Vision Pro koppeln, nicht mit der Konsole.
es: Apaga el mando, mantén PS y Create hasta que parpadee, y elígelo en Ajustes, Bluetooth. Vínculalo con Vision Pro, no con la consola.
fr: Éteignez la manette, maintenez PS et Create jusqu’au clignotement, puis choisissez-la dans Réglages, Bluetooth. Associez-la au Vision Pro, pas à la console.
it: Spegni il controller, tieni PS e Create finché lampeggia, poi sceglilo in Impostazioni, Bluetooth. Associalo al Vision Pro, non alla console.
ko: 컨트롤러를 끄고, 표시등이 깜빡일 때까지 PS와 Create를 누른 뒤 설정, Bluetooth에서 선택하세요. 본체가 아니라 Vision Pro에 연결합니다.
pt_br: Desligue o controle, segure PS e Create até piscar e escolha em Ajustes, Bluetooth. Vincule ao Vision Pro, não ao console.
zh_hans: 关闭手柄，按住 PS 和 Create 直到闪灯，然后在设置、Bluetooth 中选择。请配对到 Vision Pro，而不是主机。

source: Turn the Digital Crown to adjust your surroundings.
de: Digital Crown drehen, um die Umgebung anzupassen.
es: Gira la Digital Crown para ajustar el entorno.
fr: Tournez la Digital Crown pour ajuster l’environnement.
it: Gira la Digital Crown per regolare l’ambiente.
ko: Digital Crown을 돌려 주변을 조절하세요.
pt_br: Gire a Digital Crown para ajustar o entorno.
zh_hans: 转动 Digital Crown 调节周围环境。

source: Unlock Farframe
de: Farframe freischalten
es: Desbloquear Farframe
fr: Déverrouiller Farframe
it: Sblocca Farframe
ja: Farframeをロック解除
ko: Farframe 잠금 해제
pt_br: Desbloquear o Farframe
zh_hans: 解锁 Farframe
zh_hant: 解鎖 Farframe

source: Unlock to Connect
de: Zum Verbinden freischalten
es: Desbloquear para conectar
fr: Déverrouiller pour se connecter
it: Sblocca per connettere
ja: ロック解除して接続
ko: 연결하려면 잠금 해제
pt_br: Desbloquear para conectar
zh_hans: 解锁后连接
zh_hant: 解鎖後連接

source: Upgrade to PRO
de: Auf PRO upgraden
es: Pasar a PRO
fr: Passer à PRO
it: Passa a PRO
ja: PROにアップグレード
ko: PRO로 업그레이드
pt_br: Assinar o PRO
zh_hans: 升级到 PRO
zh_hant: 升級至 PRO

source: Video enhancement
de: Videoverbesserung
es: Mejora de vídeo
fr: Amélioration vidéo
it: Miglioramento video
ja: 映像エンハンス
ko: 영상 향상
pt_br: Aprimoramento de vídeo
zh_hans: 画面增强
zh_hant: 畫面增強

source: Video Settings
de: Videoeinstellungen
es: Ajustes de vídeo
fr: Réglages vidéo
it: Impostazioni video
ja: 映像設定
ko: 영상 설정
pt_br: Ajustes de vídeo
zh_hans: 视频设置
zh_hant: 影片設定

source: View
de: Ansicht
es: Vista
fr: Vue
it: Vista
ja: ビュー
ko: 보기
pt_br: Vista
zh_hans: 视图
zh_hant: 檢視

source: Volume
de: Lautstärke
es: Volumen
ja: 音量
ko: 볼륨
zh_hans: 音量
zh_hant: 音量

source: Volume. Drag to 0% to mute.
de: Lautstärke. Auf 0 % ziehen zum Stummschalten.
es: Volumen. Arrastra a 0 % para silenciar.
fr: Volume. Glissez à 0 % pour couper.
it: Volume. Trascina a 0% per disattivare.
ja: 音量。0%までドラッグするとミュート。
ko: 볼륨. 0%로 드래그하면 음소거입니다.
pt_br: Volume. Arraste a 0% para silenciar.
zh_hans: 音量。拖到 0% 即静音。
zh_hant: 音量。拖到 0% 即靜音。

source: Wake
de: Aufwecken
es: Activar
fr: Réveiller
it: Riattiva
ja: 起動
ko: 켜기
pt_br: Ligar
zh_hans: 唤醒
zh_hant: 喚醒

source: Wake sent
de: Signal gesendet
es: Señal enviada
fr: Signal envoyé
it: Segnale inviato
ja: 起動信号を送信済み
ko: 신호 보냄
pt_br: Sinal enviado
zh_hans: 已发送唤醒
zh_hant: 已傳送喚醒

source: Wake signal sent. Give %@ about ten seconds, then tap Connect.
de: Signal gesendet. Gib %@ etwa zehn Sekunden, dann Verbinden.
es: Señal enviada. Espera unos diez segundos a %@ y toca Conectar.
fr: Signal envoyé. Laissez environ dix secondes à %@, puis touchez Connexion.
it: Segnale inviato. Dai a %@ circa dieci secondi, poi tocca Connetti.
ko: 신호를 보냈습니다. %@에 약 10초 기다린 뒤 연결을 탭하세요.
pt_br: Sinal enviado. Dê uns dez segundos a %@ e toque em Conectar.
zh_hans: 已发送唤醒。给 %@ 大约十秒，然后点连接。

source: Wake your console on your home network, connect, and put the screen where it feels comfortable.
de: Wecke die Konsole im Heimnetz, verbinde, und setze das Bild, wo es sich gut anfühlt.
es: Enciende la consola en tu red de casa, conecta y coloca la pantalla donde te resulte cómodo.
fr: Réveillez la console sur le réseau local, connectez-vous et placez l’écran où c’est confortable.
it: Riattiva la console sulla rete di casa, connetti e metti lo schermo dove sta comodo.
ko: 집 네트워크에서 본체를 켜고 연결한 뒤, 편한 곳에 화면을 두세요.
pt_br: Ligue o console na rede de casa, conecte e coloque a tela onde for confortável.
zh_hans: 在家庭网络上唤醒主机、连接，并把画面放到舒服的位置。

source: Wake your console, place the screen, and play.
de: Wecke die Konsole, platziere das Bild und spiele.
es: Enciende la consola, coloca la pantalla y juega.
fr: Réveillez la console, placez l’écran et jouez.
it: Riattiva la console, posiziona lo schermo e gioca.
ko: 본체를 켜고, 화면을 놓고, 플레이하세요.
pt_br: Ligue o console, posicione a tela e jogue.
zh_hans: 唤醒主机，放好画面，开始玩。

source: Wake your console, place the screen, and play. Version 1.3 adds ambient glow around the window in your space.
de: Wecke die Konsole, platziere das Bild und spiele. Version 1.3 bringt Umgebungsleuchten um das Fenster.
es: Enciende la consola, coloca la pantalla y juega. La versión 1.3 añade resplandor ambiental alrededor de la ventana.
fr: Réveillez la console, placez l’écran et jouez. La version 1.3 ajoute une lueur ambiante autour de la fenêtre.
it: Riattiva la console, posiziona lo schermo e gioca. La 1.3 aggiunge il bagliore ambientale intorno alla finestra.
ko: 본체를 켜고 화면을 놓고 플레이하세요. 1.3은 창 둘레에 앰비언트 글로우를 더합니다.
pt_br: Ligue o console, posicione a tela e jogue. A versão 1.3 adiciona brilho ambiente ao redor da janela.
zh_hans: 唤醒主机，放好画面，开始玩。1.3 为窗口周围加上环境光晕。

source: Welcome to Farframe
de: Willkommen bei Farframe
es: Bienvenido a Farframe
fr: Bienvenue dans Farframe
it: Benvenuto in Farframe
ja: Farframeへようこそ
ko: Farframe에 오신 것을 환영합니다
pt_br: Boas-vindas ao Farframe
zh_hans: 欢迎使用 Farframe
zh_hant: 歡迎使用 Farframe

source: What's New
de: Neuigkeiten
es: Novedades
fr: Nouveautés
it: Novità
ja: 新着情報
ko: 새로운 기능
pt_br: Novidades
zh_hans: 新功能
zh_hant: 新功能

source: What's New in %@
de: Neuigkeiten in %@
es: Novedades de %@
fr: Nouveautés de %@
it: Novità di %@
ja: %@の新着情報
ko: %@의 새로운 기능
pt_br: Novidades do %@
zh_hans: %@ 新功能
zh_hant: %@ 新功能

source: What's New in Farframe
de: Neuigkeiten in Farframe
es: Novedades de Farframe
fr: Nouveautés de Farframe
it: Novità di Farframe
ja: Farframeの新着情報
ko: Farframe의 새로운 기능
pt_br: Novidades do Farframe
zh_hans: Farframe 新功能
zh_hant: Farframe 新功能

source: Wide
de: Breit
es: Amplio
fr: Large
it: Ampio
ja: 広
ko: 넓게
pt_br: Amplo
zh_hans: 宽
zh_hant: 寬

source: Your consoles
de: Deine Konsolen
es: Tus consolas
fr: Vos consoles
it: Le tue console
ja: 登録済みの本体
ko: 내 본체
pt_br: Seus consoles
zh_hans: 你的主机
zh_hant: 你的主機
